<? include $_SERVER["DOCUMENT_ROOT"]."/book/header.php" ?>

<link rel="stylesheet" href="/book/css/book_in_common.css">
<? include $_SERVER["DOCUMENT_ROOT"]."/book/book_in_common.php" ?>
<section class="book_in_title">
  <img src="/book/in/5/img/top_book.jpg" alt="">
  <h2>데일 카네기 인간관계론</h2>
  <p>저자 <span>데일 카네기</span></p>
  <p>역자 <span>임상훈</span></p>
  <p>출판사 <span>현대지성</span></p>
  <p>출간일 <span>2019.10.07</span></p>
</section>
<section class="book_in_content">
  <div class="inner">
    <div class="note">
      <p>굉장히 철학적인 내용의 인간 심리로 구성되어 있을 줄 알았는데, 생각보다 쉽고 일상에서 도움이 많이 될듯한 내용들이었다.<br>
      다른 사람과 의견이 다르면 반박해서 내가 옳은 것을 증명해 내는 것이 이기는 것이고 똑 부러진 것이라 생각해왔었는데<br>
      그런 생각을 없애버리게 해준 도서다.<br>
      의외로 상대를 존중해라 배려해라라는 뉘앙스를 풍기는 따듯한 느낌의 내용 ..<br>
      이런 자기 계발서는 읽어도 막상 일상에서는 까먹고 원래 살던 대로 살 때가 허다한데<br>
      이렇게 한 번 더 정리를 해두니 뇌리에 확 들어앉은 것 같다.</p>
      <img src="/book/in/5/img/img1.jpg" alt="">
      <p style="color:#777">미국 출신의 작가이자 강사.<br>
        최초로 본격적인 자기계발서를 만들어낸 사람이라고 할 수 있다.<br>
        가장 대표적인 저서는 How to Win Friends and Influence People(인간관계론)(1936)이다.<br>
        이 외에도 자기관리론, 성공대화론, 1%성공습관, 나의 멘토 링컨 등의 다양한 저서가 있다.<br>
        TMI로 왼쪽 손의 손가락이 4개만 있다고 한다. 어릴 때 놀던 중 사고로 잃었다는데 정작 자신은 한 달에 한 번 의식을 할까 말까라고 했다 한다.<br><br></p>
      <p><i class="xi-pen"></i>자기표현은 인간 본성 중에서도 지배적인 욕구이다.</p>
      <p><i class="xi-pen"></i>먼저 다른 사람에게 열렬한 욕구를 불러 일으켜라.</p>
      <p><i class="xi-pen"></i>호의를 얻을 수 있는 가장 간단하고 자명하고 중요한 방법 중 하나가 이름을 기억하고 그 사람이 중요한 사람이 된 것처럼 느끼도록 만들어 주는 것이다.</p>
      <p><i class="xi-pen"></i>"저도 머리가 당신처럼 풍성 했으면 좋겠어요."<br/>그는 약간 놀란 표정으로 나를 올려다 보았다. 그의 얼굴은 미소로 빛나고 있었다.<br/>"옛날만큼은 못해요."<br/>나는 그의 머리가 젊은 시절처럼 풍성하지는 않을지도 모르겠지만 여전히 근사하다고 말해 주었다.<br/>마지막으로 그가 했던 말은 "제 머리를 부러워하는 사람들이 많았어요." 였다.<br/>아마도 그 친구는 그날 구름을 걷는 기분으로 점심을 먹으러 나갔을 것이다.<br/>그날 밤에 집에 가선 아내에게 틀림없이 이 얘기를 들려주었을 것이다. 거울을 보면서 이렇게 말했으리라고 장담할 수 있다. "정말 아름다운 머리야~"</p>
      <p><i class="xi-pen"></i>
        [사람들이 당신을 좋아하도록 만드는 방법]<br/>
        1. 다른 사람에게 진심으로 관심을 가져라<br/>
        2. 웃어라<br/>
        3. 상대방의 이름은 그에게 있어서 모든 말 중에서 가장 달콤하고 중요한 말로 들린다는 점을 명심하라.<br/>
        4. 잘 듣는 사람이 되어라. 다른 사람들이 자신에 대해 이야기 하도록 만들어라.<br/>
        5. 다른 사람의 관심사에 맞춰 이야기하라<br/>
        6. 다른 사람으로 하여금 자신이 중요한 사람이라고 느끼게 만들고, 진심으로 그렇게 행동하라.
      </p>
      <p><i class="xi-pen"></i>논쟁하고 지지 않으려 애쓰고 반박을 하면 때로는 승리를 얻을 수도 있다.<br/> 하지만 상대방의 호의를 얻지 못한다면 그것은 공허한 승리에 불과하다.</p>
      <p><i class="xi-pen"></i>사람들과 관곌르 맺을 때는 사람이 논리적인 동물이 아니라는 점을 명심해야 한다. 우리는 편견으로 가득 차고 자부심과 허영으로 움직이는 감정적인 동물을 다루고 있는 것이다.</p>
      <p><i class="xi-pen"></i>네 집 문 앞이 더러운데, 이웃의 지붕에 쌓인 눈에 대해서 불평하지 말라고 공자는 말했다.</p>
      <p><i class="xi-pen"></i>비판을 받지 아니하려거든 비판하지 말라. 비판이란 마치 전서구와 같다. 항상 자신에게 되돌아오기 마련이다.</p>
    </div>
  </div>
</section>
